
/* Class = "NSWindow"; title = "ImageOptim Preferences"; ObjectID = "5"; */
"5.title" = "ImageOptim Einstellungen";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "167"; */
"167.label" = "Allgemein";

/* Class = "NSTabViewItem"; label = "AdvPNG"; ObjectID = "168"; */
"168.label" = "AdvPNG";

/* Class = "NSTabViewItem"; label = "OptiPNG"; ObjectID = "171"; */
"171.label" = "OptiPNG";

/* Class = "NSTabViewItem"; label = "PNGOUT"; ObjectID = "175"; */
"175.label" = "PNGOUT";

/* Class = "NSTabViewItem"; label = "JPEGOptim"; ObjectID = "177"; */
"177.label" = "JPEGOptim";

/* Class = "NSBox"; title = "Writing files to disk"; ObjectID = "280"; */
"280.title" = "Speichern der Dateien";

/* Class = "NSButtonCell"; title = "Preserve file permissions, attributes and hardlinks"; ObjectID = "804"; */
"804.title" = "Dateiberechtigungen, -attribute und Hardlinks erhalten";

/* Class = "NSButtonCell"; title = "Backup original files before saving"; ObjectID = "805"; */
"805.title" = "Quelldatei vor dem Speichern sichern";

/* Class = "NSTextFieldCell"; title = "Optimization level"; ObjectID = "818"; */
"818.title" = "Grad der Optimierung";

/* Class = "NSTextFieldCell"; title = "Fast"; ObjectID = "819"; */
"819.title" = "Schnell";

/* Class = "NSTextFieldCell"; title = "Insane"; ObjectID = "820"; */
"820.title" = "Wahnsinnig";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "821"; */
"821.title" = "Normal";

/* Class = "NSTextFieldCell"; title = "Extra"; ObjectID = "822"; */
"822.title" = "Extra";

/* Class = "NSButtonCell"; title = "Make images interlaced (progressive)"; ObjectID = "828"; */
"828.title" = "Erstelle die Bilder interlaced (progressive)";

/* Class = "NSTextFieldCell"; title = "Optimization level"; ObjectID = "829"; */
"829.title" = "Grad der Optimierung";

/* Class = "NSTextFieldCell"; title = "Interlaced files are usually larger"; ObjectID = "831"; */
"831.title" = "Diese Dateien sind für gewöhnlich größer";

/* Class = "NSTextFieldCell"; title = "24 trials"; ObjectID = "833"; */
"833.title" = "24 Versuche";

/* Class = "NSTextFieldCell"; title = "240 trials"; ObjectID = "834"; */
"834.title" = "240 Versuche";

/* Class = "NSButtonCell"; title = "Remove all optional chunks"; ObjectID = "854"; */
"854.title" = "Entferne alle optionalen Segmente";

/* Class = "NSTextFieldCell"; title = "Optimization type"; ObjectID = "856"; */
"856.title" = "Art der Optimierung";

/* Class = "NSTextFieldCell"; title = "Simple"; ObjectID = "857"; */
"857.title" = "Einfach";

/* Class = "NSTextFieldCell"; title = "Xtreme"; ObjectID = "858"; */
"858.title" = "Wahnsinnig";

/* Class = "NSTextFieldCell"; title = "Intense"; ObjectID = "860"; */
"860.title" = "Intensiv";

/* Class = "NSTextFieldCell"; title = "Longest match"; ObjectID = "861"; */
"861.title" = "Längste Übereinstimmung";

/* Class = "NSButtonCell"; title = "Try various different filters"; ObjectID = "862"; */
"862.title" = "Versuche verschiedene Filter";

/* Class = "NSTextFieldCell"; title = "Web browsers require gamma chunks to be removed"; ObjectID = "865"; */
"865.title" = "Web Browser erwarten entfernte Gamma Daten";

/* Class = "NSTextFieldCell"; title = "Maximum quality"; ObjectID = "868"; */
"868.title" = "Maximale Qualität";

/* Class = "NSTextFieldCell"; title = "-100%"; ObjectID = "872"; */
"872.title" = "-100%";

/* Class = "NSTextFieldCell"; title = "80%"; ObjectID = "875"; */
"875.title" = "80%";

/* Class = "NSTextFieldCell"; title = "100%"; ObjectID = "876"; */
"876.title" = "100%";

/* Class = "NSTextFieldCell"; title = "90%"; ObjectID = "877"; */
"877.title" = "90%";

/* Class = "NSButtonCell"; title = "Strip EXIF markers and comments from files"; ObjectID = "911"; */
"911.title" = "Entferne EXIF Markierungen und Kommentare";

/* Class = "NSButtonCell"; title = "Interrupt if takes too long to execute"; ObjectID = "946"; */
"946.title" = "Breche bei zu langer Optimierung ab";

/* Class = "NSBox"; title = "PNG"; ObjectID = "1043"; */
"1043.title" = "PNG";

/* Class = "NSBox"; title = "JPEG"; ObjectID = "1044"; */
"1044.title" = "JPEG";

/* Class = "NSButtonCell"; title = "Jpegtran"; ObjectID = "1092"; */
"1092.title" = "Jpegtran";

/* Class = "NSButtonCell"; title = "JPEGOptim"; ObjectID = "1093"; */
"1093.title" = "JPEGOptim";

/* Class = "NSButtonCell"; title = "AdvPNG"; ObjectID = "1094"; */
"1094.title" = "AdvPNG";

/* Class = "NSButtonCell"; title = "OptiPNG"; ObjectID = "1095"; */
"1095.title" = "OptiPNG";

/* Class = "NSButtonCell"; title = "PNGCrush"; ObjectID = "1096"; */
"1096.title" = "PNGCrush";

/* Class = "NSButtonCell"; title = "PNGOUT"; ObjectID = "1097"; */
"1097.title" = "PNGOUT";

/* Class = "NSButtonCell"; title = "Gifsicle"; ObjectID = "1098"; */
"1098.title" = "Gifsicle";

/* Class = "NSBox"; title = "Enable"; ObjectID = "1107"; */
"1107.title" = "Aktiviert";

/* Class = "NSButtonCell"; title = "Jpegrescan"; ObjectID = "1111"; */
"1111.title" = "Jpegrescan";
